/* (No Comment) */
"scrollPageDown:" = "한 페이지 아래로 스크롤";

/* (No Comment) */
"scrollPageUp:" = "한 페이지 위로 스크롤";

/* (No Comment) */
"scrollToBeginningOfDocument:" = "맨 위로 이동";

/* (No Comment) */
"scrollToEndOfDocument:" = "맨 아래로 이동";

/* (No Comment) */
"toggleNumLock:" = "Num Lock";

